INSERT INTO public.promotions ("name",total_price,due_date,avaiability,is_active,image,updated_at,created_at) VALUES
	 ('Super promoção 1',20.20,'2022-02-01 00:00:00-03','{1,2,3,4,5,6,7}',true,NULL,'2022-04-11 21:54:40.94037-03','2022-04-11 21:54:40.94037-03'),
	 ('Super promoção 2',30.20,'2022-02-01 00:00:00-03','{1,2,3,4,5,6,7}',true,NULL,'2022-04-11 21:54:40.94037-03','2022-04-11 21:54:40.94037-03'),
	 ('Super promoção 3',40.20,'2022-02-01 00:00:00-03','{1,2,3,4,5,6,7}',true,NULL,'2022-04-11 21:54:40.94037-03','2022-04-11 21:54:40.94037-03');